tap "homebrew/bundle"
brew "atuin"
brew "bat"
brew "chezmoi"
brew "distrobox"
brew "python@3.12"
brew "eye-d3"
brew "eza"
brew "fd"
brew "flac"
brew "fzf"
brew "just"
brew "neovim"
brew "rclone"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "zoxide"
brew "zsh"
